Repository: djordjevics1998/insight_of_you_app
Catalog: lib/l10n/app_*.arb
Languages: sr

# app_title
source: Insight of you
sr: Увид у тебе

# web_enable_audio_video
source: To play this web app you need to consent to play audio/video
sr: Да бисте покренули ову веб апликацију, морате да се сложите са пуштањем аудио/видео записа.

# consent
source: I consent, let me through!
sr: Слажем се, пусти ме!

# over18_warning
source: This game is 18+ only!
sr: Ова игрица је само за 18+!

# over18_question
source: Are you old enough?!
sr: Да ли си довољно стар/а?!

# over18_yes
source: Yes, Ma'am, I am old enough!
sr: Да, госпођо, довољно сам стар/а!

# over18_no
source: No, no, no! Get me out!
sr: Не, не, не! Извади ме одавде!

# not_over_18
source: CLOSE THIS APP AND GROW UP
sr: ИСКЉУЧИ ОВУ АПЛИКАЦИЈУ И ОДРАСТИ

source: Start
sr: Започни

source: Load
sr: Учитај

source: Fullscreen
sr: Преко целог екрана
